{"quotes": ["zoe cute", "ily kriby", "ily train", "lgbtq is pretty gay if you ask me", "if you gay, you gay", "pp make me horny", "give pp role", "if you don't shut up I'll eat your kneecaps", "I think toes smell good and im not joking", "no one cares if it's gay just fuxk me", "Fuck me with that mursuit big daddy ( ͡° ͜ʖ ͡°)", "kriby is bisexual for kenna and rani", "gay", "Jax cute", "BRUH SOMEONE LEMME SHOVE FUCKING MAYO UP THEIR ASS SO I KNOW WHAT ITS LIKE BUT DONT DO MY ASS", "Julian is qt", "my pp hard", "pp", "i am a fucking gay furry -ahmed", "gamer lives matter", "if you get this you have to send kriby a dick pics NOW", "kiss me uwu", "kriby cute", "if you get this ping chat revive", "shut up idipt you probably fantasize about daddy pig 👎", "send ass pic to jax", "Kriby's ass need something can you help put your dick in it ( ͡° ͜ʖ ͡°)", "gay bitch,,., shut up!!?! ❤️", "I have a foot fetish", "Get in the damn robot Shinji!", "I have a crush on ahmed but don't tell him", "BURNIN N ITCHIN", "people shower because its a trend. its not something that needs to be done its not something that we can its not like drinking food or water its not something that we its im sorry its not something that we actually need its just something that people do. Its a trend. people do it because other people do it and i think people do it because other people do it. To be honest people like to follow the trend. Someone else doing it and everybody else doing it i want to do it I want to fit in I want to do it. Its just kinda like jordans shoes. What is so special about jordans shoes? And me myself i was guilty of it because i used to want it. So i remember i was desperate to get some jordans shoes and when i got them them bitches was ugly but i still wore them just to fit in. So i lost that mentality a long motherfucking time ago fuck fitting in fuck what people think. but you know everybody has the mentality of wanting to follow the trend. So thats why a lot of people do it. And im speaking facts even though people are gonna laugh people are gonna think i sound dumb. Im speaking facts cause think to yourself. You have to think to yourself why do i shower? Why do i bath? Why do i do it what am i getting out of doing this? Am i gonna starve if i dont take a bath am i gonna die if i dont take a bath? Its not a neserity like food and water. Basically youre just wasting your own water bill. For no reason because you wanna fit in and i dont understand it because people dont know if you shower or not anyways they cannot tell they cannot tell from adam or eve if you shower or not. So why are you doing it just to fit in and people dont even know if youre really doing it or not? So. Thats all i gotta say about that.", "ron cute", "hugs hugs hugs hugs hugs hugs", "you have tits.", "listen her motherfucker i eat babies and i aint ashamed of it, neither should you be. lets vote to legalize baby eating today! -caleb", "row row row your boat, sneak up in the stream, lock n' load in tactic mode, united states marines", "<:joeshorny:700188607931088917>", "no pretend you love yourself so you feel loved 2020 -ahmed", "Anyway, in this house we hate the sex offender orange:)", "be gay or die", "send naked pic to trains", "AHMED I LOVE YOU PLEASE KISS ME", "funky fresh swag monkey breath sex", "I'm secretly a furry but don't tell ahmed I don't want him to think I'm nasty", "if you get this, you have to tell a secret of yours or post something in confessions", "make sure you brush ur teeth and wash ur face today love. stay hydrated and eat <3", "Big boys coming with the big trucks I feel so clean like a money machine oh yeah", "if you get this tell caleb he is hot", "if you get this you have to send Fr0g#0001 a dick pic NOW!!", "no lives matter", "joey can't spell quote", "YOURE BLEEDING FROM YOUR ASS", "plz cum in me", "if you get this ily", "Hey there!! You like penis? me too! have a penis youre willing to donate? DM soybeannoodles#0497 and donate that pp!", "hi idk what a penis is, I'm a visual and tactile learner so if you guys could show me what a penis is that would be nice thanks", "bot doesn't like joseph", "<a:YUHHHHGETINTOIT:723072685331972116>", "pööp", "cum'", "27 gallons of cum in my asshole", "Joseph: hey asshole! Are you tired of having to fuck John with your fingers because you're a lazy sack of shit who didn't grow a dick? Do you want to keep your vagina but also fuck the everlasting shit out of everything that moves? Well lucky you fuckhole! Introducing straps! These little bitches come with Velcro so you lose your dick for the second time! And guess what you broke mother fucker. These straps sell at 10.99$. So dick head what the fuck are you waiting for? Buy a goddamn strap on! shipping and handling not included.Strap sold separately* **Strap.com is not responsible for the death or injury of any people**", "https://youtu.be/TzuUqDuS-eY", "My life is a trainwreck that doesn’t stop exploding", "pp", "kriby really likes his horse", "give kriby attention/dm him 🥺", "kriby is a fucking furry", "Fuck me with that mursuit big daddy~ 🥴", "Kriby is horse fucker", "https://media.discordapp.net/attachments/583155559029669895/726507356376137737/Screen_Shot_2020-06-27_at_2.36.23_PM.png", "Literally everyone wants me to step on them", "tyler must live", "if you're reading this, kill Billy 😎", "kriby's pp is mostlikely hardrn", "SUCK MY ASS", "jax is phat", "cringe", "sex what is that? i'm a physical learner, mind showing what sex is?", "GET ME THOSE PHOTOS OF SPIDERMAN", "kriby pp hard for horse cock", "Night, midnight Lose my mind Night, midnight Lose my mind Night, midnight Lose my mind Night, midnight Oh god, I'm clean out of air in my lungs It's all gone Played it so nonchalant It's time we danced with the truth Move along with the truth Ooh (hey) We're sleeping through all the days I'm acting like I don't see Every ribbon you used to tie yourself to me But my hips have missed your hips So let's get to know the kicks Will you sway with me? Go astray with me? (aha) King and Queen of the weekend Ain't a pill that could touch our rush But what will we do when we're sober? Ah, when you dream with the fever Bet you wish you could touch our rush But what will we do when we're sober? These are the games of the weekend We pretend that we just don't care But we care (but what will we do when we're sober?) Ah, when you dream with the fever Bet you wish you could touch our rush But what will we do when we're sober? Oh God, I'm closing my teeth Around this liquor-wet lime Night, lose my mind I know you're feeling it too Can we keep up with the ruse? Ah ah (hey) B-bodies all through my house I know this story by heart Jack and Jill got f*cked up and possessive When they get dark But my hips have missed your hips So let's get to know the kicks Will you sway with me? Go astray with me? (aha) King and Queen of the weekend Ain't a pill that could touch our rush But what will we do when we're sober? Ah, when you dream with the fever Bet you wish you could touch our rush But what will we do when we're sober? These are the games of the weekend We pretend that we just don't care But we care (but what will we do when we're sober?) Ah, when you dream with the fever Bet you wish you could touch our rush But what will we do when we're sober?", "tyler should die", "honmsnsensexual", "sex is a LIE and i wanna be a liar 😳", "go eat a nutritious meal, you deserve it 😘", "faggot", "ted bundy", "IF U READ THIS U MUST GO SLEEP NOW", "if u got this, u have to take care of urself 💪", "if you get this quote you must burn an orphan alive", "if u get this u must give urself anal", "let's get 100 quotes uwu", "if u get this drink ur own pee", "pop your hemorrhoids like pimples for a good time", "tea tastes bad", "spiders in my urethra", "penis", "my gorilla grip queefing huge wet pussy", "the size of my penis has decreased as a result of how much pussy I get", "t r a n n y", "hey zoeee hard ur clit go drip drip drip drip EUghhUGH slice it like ur wrist wrist wrist wrist heeeheee i know u wana suck codys dick dick dick dick dick dick dick", "CHING CHONG CHING CHONG", "tranny babeh😍🤩🥳", "TING TONG WING WONG", "my penis is so powerful the hole in it is tenfold the power of a black hole", "**insert chinese words here**", "kriby has a harem of horses", "**ITCHIN N BURNIN ITCHIN N BURNIN**", "Kae is in a barron cult", "Story time 🕛🕛 sisters 💁‍♀️💁‍♀️so basically I was in class listening to billie eilish ❤️❤️and my headphones got unplugged 😩😩 and it played bad guy out loud 🔊🔊so anyway it was playing out loud and all the girls 👭 👭 were completely vibing to it💏💏 and they were like slayyyyy🔪🔪sisterrr☠️☠️and i was gonna say something back when a boy🤮🤮approached me and said🗣️🗣️ uh billie eilish is so cringe why don't you listed to xxtentacion? 🧐🧐 and i was SHOOK 😳😳and completely flipped the F OUT 🤬🤬 i said you dumb ignorant MALE billie liter ally saved my life 🙏🙏 i was cutting myself for my DEPRESSION since daddy didn't get me tickets to coachella👴👴 and a pentagram ⛧ formed on the ground and billie rose up from it🧖‍♀️🧖‍♀️ and she said put your faith in allah for he is the most merciful ✨✨ and then she left and i was so inspired that i read the korean promised to slay every infidel in my path🧕🧕 until shariah law was implemented world wide he then was like I won't allow a mujahid to spread the gentle message of mohamabamba and then summoned a djinn 🧞‍♂️🧞‍♂️ in the shape of jahsehs foreskin and he said he was the servant of shaytan👹👹well i wasn't going to let blasphemy😡😡go unpunished and chanted oh allah the most kind and beautiful please banish these heathens back to hell🔙🔙 and suddenly the heavens opened and we loooked and it was billie🤩🤩she said i am allah and i was disguised as billie to give hope to all 14 year old girls 😜😜but then i felt an evil force rising😳😳it was xxxtentacion😲😲 he said spotlight uh moonlight uh beat woman cos they have no rights uh 🤦‍♀️🤦‍♀️ and then allah and X fought and of course allah won 😉😉 and spread World peace ✌️✌️ so anyway that's the TEA sisters ☕☕stay tuned for my fenti beauty 💄💄 giveaway 🎉🎉and remember praise allah everyday🤗🤗", "fellas, is it gay if a man likes penis? I mean it's not the action, it's the intent you get me? I could get pounded by 10 guys within 5 minutes and it still don't make me guy because I don't do it because I'm gay, I just like dick. which is different. trust me", "these cooldowns are garbagio", "MY MAM AND DAD WILL KARATE CHOP ME IN THE PENIS", "coom", "jax is a whore", "Kriby is a furry who faps to furry porn", "send noods", "fuck me harder daddy~", "bruh girls have vaginas? thats cringe bro", "kriby get 20 noods a day", "I’m horny -Kriby", "my name is Kriby and I have a maid fetish", "mccummies", "name: bleach", "my name is Kriby and this is me admitting I am a midget OwO", "Yall just ever piss blue? Like fuckin blue liquid streaming out ur pp?", "So guys, we did it, we reached a quarter of a million subscribers, 250,000 subscribers and still growing the fact that we've reached this number in such a short amount of time is just phenomenal, I'm-I'm just amazed. Thank you all so much for supporting this channel and helping it grow. I-I love you guys... You guys are just awesome.", "I shove an anthill down my asshole so the ants can scratch my inner itches and tickle me", "⊂_ヽ ＼＼ ＼( ͡° ͜ʖ ͡°) > ⌒ヽ / へ＼ / / ＼＼ ﾚ ノ ヽ_つ / / / /| ( (ヽ | |、＼ | 丿 ＼ ⌒) | | ) / ノ ) Lﾉ (_／", "pussy pussy marijuana", "kriby short", "joseph midget", "⊂_ヽ ＼＼ ＿ ＼( •_•) F < ⌒ヽ A / へ＼ B / / ＼＼ U <=== ノ ヽ_つ L / / O / /| U ( (ヽ S | |、＼", "PING JOSEPH 20 TIMES AND I WILL GIVE YOU FREE FORTNITE V-BUCKS", "uncircumcised peni are push pops", "<@!513368105284796417>", "give me vbucks or give me death", "Danny DeCheeto can suck me off", "help kriby nut", "rei best girl", "kpop more like kpoop >:))))))))))))))))))))))))))", "What the fuck did you just fucking say about me, you little bitch? Ill have you know I graduated top of my class in the Navy Seals, and Ive been involved in secret raids on Al-Quaeda, and I have over 300 confirmed kills. I am trained in gorilla warfare and Im the top sniper in the entire US armed forces. You are nothing to me but just another target. I will wipe you out with precision the likes of which has never been seen before on this Earth, mark my words. You think you can get away with saying shit to me over the Internet? Think again, fucker. As we speak I am contacting my network of spies across the USA and your IP is being traced right now so you better prepare for the storm, maggot. The storm that wipes out the pathetic little thing you call your life. Youre fucking dead, kid. I can be anywhere, anytime, and I can kill you in over seven hundred ways, and thats just with my bare hands. Not only am I extensively trained in unarmed combat, but I have access to the entire arsenal of the United States Marine Corps and I will use it to its full extent to wipe your ass off the face of the continent, you little shit. If only you could have known what unholy retribution your little clever comment was about to bring down upon you, maybe you would have held your tongue. You didnt, and now youre paying the price, you goddamn idiot. I will shit all over you and you will drown in it. Youre fucking dead, kiddo.", "excuse me sir have you seen my nudes? No? Do you like to -Joseph", "excuse me sir have you seen my nudes around here? No? Well would you like to?", "<@!294119989558902784>", "my name is Kriby and my pp loves drawings of ps5 controllers", "kriby really do be a furry - Kriby, 2020", "im joseph if you get this i will send kriby my nudes", "**__KIRBY__** bottom text", "kriby has an extensive collection of mursuits", "if things get to hard try going limp", "kriby wants to be knotted", "choke me harder daddy", "incest is wincest", "Emily is a racist", "give me cock and ball torture or give me death", "no", "the entire big time rush theme song", "if you get this you have to give Jax hear RIGHT NOW", "Cock and ball torture (CBT), penis torture or dick torture is a sexual activity involving application of pain or constriction to the penis or testicles. This may involve directly painful activities, such as genital piercing, wax play, genital spanking, squeezing, ball-busting, genital flogging, urethral play, tickle torture, erotic electrostimulation, kneeing or kicking. The recipient of such activities may receive direct physical pleasure via masochism, or emotional pleasure through erotic humiliation, or knowledge that the play is pleasing to a sadistic dominant. Many of these practices carry significant health risks", "**MY NAME IS DOCTOR CHOPSTICK YING KUNG POW, AND I LIKE TO EAT PUPPIES FOR BREAKFAST**", "βρωμαεις 😦", "**MY MOM AND DAD WILL KARATE CHOP ME IN THE PENIS, IF I DON'T BRING HOME STRAIGHT A'S**", "incest is pretty cool bro", "αν πεινάς, φας κάτι", "we're using this a proper amount", "ching chong ting tong walla walla bing bong", "mixed race couple? Ha cringe!", "i wish i had a colostomy bag 😔 i could store all my little dirty secrets in there", "bisexual bitch here :>", "https://tenor.com/view/shotgun-gif-13018901", "Fuck just pin me againts the wall kiss my neck and play with me i'll show you what you'll get if you do that -Kriby", "tyler should die", "this is how you make a quote", "my intestines are full of cum", "ummmm... uhhh- 🥺 u- u-mm umm 😔 😩 how do i hide this body i ...*found*", "I wanna cuddles :c - Kiki", "im ethan🤩and👀im 14😩slaying💅all these ladies💃with my🥵massive peen🍆", "can we play sex simulator together plz", "https://youtu.be/6LvlG2dTQKg", "Shut up Wesley", "tea, earl grey, hot", "gimme mango tea rn", "https://cdn.discordapp.com/attachments/690987583005523991/726577188928749718/image0.gif", "bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh bruh", ">adddquote >agagagagquote >addq7aoijaaoijaijo9te waajwojwoi;aaoij", "and i poop—", "give trains staff pls", "if you see this, send kriby furry porn", "https://cdn.discordapp.com/attachments/725879453397286943/726585018893336707/asdfmovie.mp4", "I, kriby, am a furry. I also fap to furry porn.", "if u see this u have to say to joseph that u like hi", "I don't know the the fuck just happened but I don't really care ¯\\_( ͡❛ ͜ʖ ͡❛)_/¯", "https://cdn.discordapp.com/attachments/691196488486748161/726595455735037952/image0.gif", "i like joseph dont tell anyone UWU", "SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN", "penis", "tyler should die", "i smell like an egg salad sandwich", "you're my best view", "big ed ass bitch", "SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN", "may i halik you?", "SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN SEND PI FURRY PORN", "Your body is Seventy percent water **And Daddy's thirsty**", "give scrim a hug, he needs it", "my sister is such a bottom", "LGBTeens culture is harassing people, being a bottom, and making poor choices", "oppress pacific time zone", "Bob hurry up my horniness is leaving", "don't kiss me uwu", "pussy", "kriby is a furry", "burn in hell you fa-", "😳 jesus doesn't like naughty words like that", ">addquote", "i just wanna add a quote ;-;", "plz be using me in <#583156003193880617>", "day 2888 of being single its bad-i idolize dojA xat", "pls send pi yiff pls send pi yiff pls send pi yiff pls send pi yiff pls send pi yiff pls send pi yiff pls send pi yiff", "*shits on carpet*", "*shits on carpet*", "ISTG yall's spirit animal is angel dust", "Infinite cum. You sit on the toilet to jack off, but you begin to cum uncontrollably. After ten spurts you start to worry. Your hand is sticky and it reeks of semen. You desperately shove your dick into a wad of toilet paper, but that only makes your balls hurt. The cum accelerates. It's been three minutes. You can't stop cumming. Your bathroom floor is covered in a thin layer of baby fluid. You try to cum into the shower drain but it builds up too fast. You try the toilet. The cum is too thick to be flushed. You lock the bathroom door to prevent the cum from escaping. The air grows hot and humid from the cum. The cum accelerates. You slip and fall in your own sperm. The cum is now six inches deep, almost as long as your still-erect semen hose. Sprawled on your back, you begin to cum all over the ceiling. Globs of the sticky white fluid begin to fall like raindrops, giving you a facial with your own cum. The cum accelerates. You struggle to stand as the force of the cum begins to propel you backwards as if you were on a bukkake themed slip-and-slide. Still on your knees, the cum is now at chin height. To avoid drowning you open the bathroom door. The deluge of man juice reminds you of the Great Molasses Flood of 1919, only with cum instead of molasses. The cum accelerates. It's been two hours. Your children and wife scream in terror as their bodies are engulfed by the snow-white sludge. Your youngest child goes under, with viscous bubbles and muffled cries rising from the goop. You plead to God to end your suffering. The cum accelerates.", "Joseph hating me turns me on 😩💦", "Just day my name Joseph uwu", "<:creepysmile:725448477303111710> <:creepysmile:725448477303111710>", "robot porno death metal", "cum is a great source of vitamin c", "you filthy cum dumpster", "it's been a long time since the three of us have done this", "if you get this give caleb money", "kriby has a nood addiction", "tea tastes bad 🤢", "you are diagnosed with the BIG GAY", "Name: Bleach", ">quote", "suck my peepee -JustKatie", "LGBTeen's birth stone as a server is crystal meth", "28 gallons of cum in my asshole", "kriby go to bed", "the last quote was a lie", "the next quote is a lie", "the next quote is a lie", "this quote is a lie", "there is no quote. go home", "no lives matter ~~until black lives matter~~", "black lives matter", "sex", "gamer lives matter", "send dick ass titty and all other picks to <@696240625955110923>", "We are farmers bum da bum bum bum bum bum bum da bum bum bum bum bum bum da bum bum bum bum bum bum da bum bum bum bum bum bum da bum bum bum bum bum bum da bum bum bum bum bum", "if you didnt cry during kakyoins and or ceaser's death you dont deserve to live", ">quote", "if you get this quote <@414563358382096396> would like to tell you to look outside your window. do you see an owl? I have a weapon. give me 100,000 monopoly dollars now or I will kill your pet worm", "fr0g is my daddy", "AY SIS WHERE IS THE BREAD", "<:walgus:723195953359880223>", "<@!513368105284796417>", "Kriby you're a fucking furry", "I HAVE ALLMOST SLL THE CULT ROLES AND I HAVE A SHIT TON OF COLLECTABLE ROLES AHAHAHAHAHA -JustKatie", "<@414563358382096396> now she's mad ;)", "wittwe", "H-hewwo?? shit x3", "koi take your meds!", "I'm vibing to hentai rn", "https://youtu.be/dQw4w9WgXcQ", "Koi is Butch Reynold’s son. - Butch Reynolds", "Butch Reynolds is my favourite hentai protagonist", "This is Butch Reynolds here to share some wisdom. If you are not Butch Reynolds then go fuck yourself. - Butch Reynolds", "That is kinda gay ngl. - Butch Reynolds", "I'm Butch Reynolds. - Butch Reynolds", "kriby is a confirmed furry wbk", "whoever gets this needs to tell jax that he's a qt RIGHT NOW", "rani is gorgeous", "rani is an ugly ass bitch thank you", "rani is a pretty bitch", "PI IS A FURRY", "pp is 🤮", "pp is <:cuminmymouth:706880455420411915>", "KILL ALL CHILDREN 2020", "ty lee and azula would be a power couple", "fucking lezbin", ">addquote >addquote >addquote >addquote >addquote >addquote >addquote >addquote >addquote >addquote >addquote >addquote >addquote >addquote >addquote >addquote >addquote >addquote >addquote >addquote >addquote >addquote >addquote >addquote >addquote >addquote >addquote >addquote >addquote >addquote >addquote >addquote >addquote >addquote >addquote >addquote >addquote >addquote >addquote >addquote >addquote >addquote >addquote >addquote >addquote >addquote >addquote >addquote >addquote >addquote >addquote >addquote >addquote >addquote >addquote >addquote >addquote >addquote >addquote >addquote >addquote >addquote >addquote >addquote >addquote >addquote >addquote >addquote >addquote >addquote >addquote >addquote >addquote >addquote >addquote >addquote >addquote >addquote >addquote >addquote >addquote >addquote >addquote >addquote >addquote >addquote >addquote >addquote >addquote >addquote >addquote >addquote >addquote >addquote >addquote >addquote >addquote >addquote >addquote >addquote >addquote >addquote >addquote >addquote >addquote >addquote >addquote >addquote >addquote >addquote >addquote >addquote >addquote >addquote >addquote >addquote >addquote >addquote >addquote", "https://media.discordapp.net/attachments/583155559029669895/728826581992210502/image0_9.jpeg", "hey guys watch this I'm so funny and horny what this if you see this send me your nudes HAHAHAHAHAH IM SO FUNNY RIGHT GUYS?? IM SO FUNNY RIGHT?? No. No you aren't -Joseph", "if you see this you have to ask kriby for tentacle porn", "no pp for you", "tyler should dead", "spung bub NOO !!", "i bling for bling bling boy", "joseph says most of these quotes are unfunny -<@696240625955110923>", "pneumonoultramicroscopicsilicovolcanoconiosis", "suite life is the best fucking anime", "ping kenna 5 times and she if she gets pissed or confused", "eastern time zone is superior", "the best Horny-B-Gone is pp", "bruh my fucking tit itches 👎", "Y u s. - Butch Reynolds", "https://tenor.com/view/the-simpsons-homer-simpson-good-bye-bye-hide-gif-4983317", "my kidney stone is made out of cheez whiz and peubut butter -<@!696240625955110923>", "<@&718880557710442567>", "https://youtu.be/dQw4w9WgXcQ", "this is kriby, im here to announce that i am a certified furry. i love furry porn so much.", "**CHING CHONG CHING CHONG**", "<@!510796143521693728>", "GaySatan hath risen. Do you know who they are?", "**NO YIFF CULT EVER**", "thats kinda gay not gonna lie", "trans men are manly men 💪", "If you are reading this, watch a James Bond movie.", "if u add quotes u are homo", "OwO", "whoever gets this must give jax testosterone", "NEW **Assblasted** Goldfish", "guess which bottom added this uwu", "if you get this, you must call scrim ugli", "bot is gay", "you must now give sushi hugs whenever she asks 🥺?", "Honey, I'd love to Nut in your Cheerios", "EST is b*est* bruv", "trans is valid <:birb_trans:671510964490993682>", "I'm going to say the N word N||ice||", "**B E A N S**", "hug the next person to speak 👉🏻👈🏻", "Sounds gay, I'm in", "DM @Krisp for choccy milk (ask first)", "|| ||", "GIVE <@483754694825476100> SNUGGLES <:teehee_uwu:719648686275166299>", "Monkeys are in *your* **walls** right now", "someone is watching you >:3 🔪", "Send <@611755836787785758> a cat pic", "you are now obligated to dm <@483754694825476100> so she can tell you how amazing you are ♥️😤", "Hydrate or die-drate", "drown the last person who said something in water 💧>:3", "Number 15 Burger King Foot Lettuce", "I came here to chew ass and kick bubblegum, and I'm all out of bubblegum", "Where the fuck is my bubblegum?", "Live every day like you're going to ||die from a drive by shooting at 10:35 AM tomorrow||", "I liek C H O C C Y *M I L K*", "dm <@483754694825476100> she be lonely 🥺♥️", "Hey, that's pretty good", "DM <@611755836787785758>", "Sleep well tonight, *or else*", "A moment of silence for our fallen brother, Biggie Cheese", "https://youtu.be/wpV-gGA4PSk", "https://youtu.be/WtO3AHMBePY", "Rice is gay", "from a purely moral standpoint, hentai is more ethical than porn", "Diarrhea is hereditary, it runs in your jeans/genes", "difrent", "testicle acupuncture hnggggggggg oh fuck yeah", "don't eat glass cause it's bad for ur teef", "penis lol", "whoever gets this must tell north he is handsome", "North is very sexci and handsome and beautiful. ping him so he knows how beautiful he is", ">addquote", "whale cum gay-mers to gay hell Gay Satan is already here to meet you", "Close your eyes, shut your mouth Dream a dream and get us out Dream, dream, dream, dream, dream, dream Hit the hay, fast asleep Dream a dream, you little bleep Dream, dream, dream, dream, dream, dream Just relax, lay about Or my fist will put you out Dream, dream, dream, dream, dream, dream Take your time, but beware There is darkness in the air Dream, dream, dream, dream, dream, dream Don't despair, step right up Glass of water, here's a cup Dream, dream, dream, dream, dream, dream", "if u get this tell Dawson that he is God Lemon", "<:lemon_boi:729539541957869688>", "sock pp", "Adolph Blaine Charles David Earl Frederick Gerald Hubert Irvin John Kenneth Lloyd Martin Nero Oliver Paul Quincy Randolph Sherman Thomas Uncas Victor William Xerxes Yancy Zeus Wolfeschlegelsteinhausenbergerdorffwelchevoralternwarengewissenhaftschaferswessenschafewarenwohlgepflegeundsorgfaltigkeitbeschutzenvorangreifendurchihrraubgierigfeindewelchevoralternzwolfhunderttausendjahresvorandieerscheinenvonderersteerdemenschderraumschiffgenachtmittungsteinundsiebeniridiumelektrischmotorsgebrauchlichtalsseinursprungvonkraftgestartseinlangefahrthinzwischensternartigraumaufdersuchennachbarschaftdersternwelchegehabtbewohnbarplanetenkreisedrehensichundwohinderneuerassevonverstandigmenschlichkeitkonntefortpflanzenundsicherfreuenanlebenslanglichfreudeundruhemitnichteinfurchtvorangreifenvorandererintelligentgeschopfsvonhinzwischensternartigraum Sr", "big oof = 🅱️ oof", "<:SM_megaweary:552749202795528207>", "connor is gay and likes scat porn", "guacamole", "welcome to hell", "give the last person to talk a kiss", "emily is a total bitch i hate her someone end her life", "give scrim attention, like the good little whore he is", "pi is a fucking doorknob", "but who's the original kriby", "**@don lemon** order my food and nobody gets hurt", "go fuck yourself. watch me daddy", "wax jessica yanivs balls, ill pay you to rip them off", "guess which bottom wrote this <:SM_megaweary:552749202795528207>", "heroin microwaves", "billy is cute.... end of discussion", "dragon dildo 🐉", "RICKLE DILDO", "big oof = boof", "sometimes i like to dip my feet in mustard", "if u get this quote u have to hold my hand - dawson", ">addquote good job you are now @SushiGoblins in-line wife or husband if you are male or female owo", "sushi do this in <#583156003193880617>", "pickle chungus", "good job you are now <@483754694825476100> s online wife or husband if you are male or female owo", "if you get this mute Dawson (lemon boy) for five minutes. Or get someone to do it. and ping him so he can raid the gulag", "if you get this you have to except all hugs and asking for hugs from <@483754694825476100>", "https://cdn.discordapp.com/attachments/653743888409952285/730212807311622234/video0.mov", "H-hewwo?? about to steaw uuw kneecaps and spween 😄", "https://youtu.be/6LvlG2dTQKg", "oH fuck me harder mommy~~!!", "if you get this, you gotta give <@!715994533049139260> a cuddle or a hug 🙂", "do you listen to girl in red?", "lemon cult", "what if everyone bullying kriby id them actually Simping kriby OwO -JustKatie", "I dont care that u broke ur elbow", "I said, whoever threw that paper- YOUR MOMS A HOE", "OH FUCK YEA MOMMY ~!", "if you get this pls send help i have been kidnapped by two strangers idk idk pls they arent really my parents im not supposed to be in Alabama send help pls before they find out i know", "Hi I identity as a pillow. My pronouns are pil/low", "trans women are womanly women 💅🏽", "jax is a manly man periodt", "im so tired", "if u get this u must come and get in dawsons bed to cuddle. that is a demand. he wants it. long live the lemon king - Dawson", "fresh ava ca do", "kriby is always hornknee", "after 3 long weeks i think my period is over", "There are exactly 415 quotes in the database right now!", "sometimes i want to slurp random things,, like pain 😋", "UwU tag the person that you think wrote this quote :3 hehe", "|| |||| |||| |||| |||| |||| |||| ||", "Objects that I have shoved up my arse Vibrators Dildos Pens Pencils Coins Pebbles Broomstick handle Fishing rod handle Umbrella handle Toothbrush handle Hockey stick handle Fingers Small glass jar Test tube Screwdriver handle Stiff cocks! Cigar Banana", "gender: transgender", "<@!510796143521693728>", "dm <@!510796143521693728> for feet pics", "<@!715994533049139260> has to give you a hug now <3", "!d bump", "VEERRRRRY NIIICCCUUU CEREASSEERRR CHHHHAAAAN", "owo hug <@!696240625955110923>", "phat", "max cant spell for shit", "<@!696240625955110923> says ily kriby marry me", "tranny", ".siht gniyas s'ohw inaR s'ti ,siht daer ot hguone erac uoy fI .pleh deen dna flesym etah tsuj yllaer I .uoy evol I ,siht daer ot emit eht sekat reveohw", "max is fruitphobic", "NUT IS NUT", "I need to add a quote to see if this works"]}